OC.L10N.register(
    "ocdownloader",
    {
    "Saved" : "Захавана",
    "Video" : "Відэа",
    "Uploaded" : "Зпампавана",
    "Paused" : "Прыпынена",
    "Upload" : "Запампаваць",
    "FILENAME" : "НАЗВА_ФАЙЛА",
    "Loading" : "Загрузка",
    "Username" : "Імя карыстальніка",
    "Password" : "Пароль",
    "Filename" : "Назва файла",
    "No" : "Не",
    "Yes" : "Так",
    "Save" : "Захаваць"
},
"nplurals=4; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<12 || n%100>14) ? 1 : n%10==0 || (n%10>=5 && n%10<=9) || (n%100>=11 && n%100<=14)? 2 : 3);");
